<?php

/* Chinese Language */

$L = array(
    'web_title' => '',
    'home' => '公司首页',
    'about' => '关于',
    'team' => '团队',
    'news' => '新闻',
    'support' => '支持',
    'contact' => '联系我们',
    'login' => '登录',
    'product' => '产品',
    'index_overview' => '公司简介',
    'side_detail' => '::阅读更多',
    'side_more_news' => '查看更多新闻',
    'side_more_pro' => '更多产品',
    'user_name' => '用户名:',
    'user_password' => '密码:',
);

$ADD = array(
    array('威海办事处', '孙杨', '18978972862'),
    array('潍坊办事处', '张坤', '18678972892'),
    array('泰安办事处', '丁传国', '18678972871'),
    array('东营办事处', '王宝磊', '18678972875'),
    array('淄博办事处', '刘涛', '18678972352'),
    array('烟台办事处', '金海星', '18653529928'),
    array('即墨办事处', '王晓杰', '18678972672'),
    array('青岛办事处', '冯仟恒', '18678972813'),
    array('胶州办事处', '霍岩', '18678619300'),
    array('黄岛办事处', '郭文举', '15820089894'),
);
?>